[
  "obsidian-icon-folder",
  "obsidian-excel-to-markdown-table",
  "table-editor-obsidian",
  "obsidian-day-planner",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-enhancing-mindmap",
  "obsidian-linter",
  "obsidian-minimal-settings",
  "nldates-obsidian",
  "obsidian-pandoc",
  "darlal-switcher-plus",
  "workspaces-plus",
  "text-extractor",
  "obsidian-outliner",
  "omnisearch",
  "obsidian-git"
]